{
  "categories": [
    {
      "title": "سوالات تلفن ثابت",
      "Q&A": [
        {
          "question": " پس از پرداخت قبض تلفن ثابت، اتصال تلفن پس از چه مدتی انجام می‌شود؟",
          "answerParts": [
            {
              "text": "کلیه قبوض پرداختی شما بلافاصله بعد از پرداخت از طریق درگاه پرداخت بانک تسویه می شوند. ولی ممکن است فرایند وصل تلفن ثابت 2 تا 3 روز کاری زمان ببرد. درصورتی که تمایل به وصل سریع تلفن داشته باشید، می‌توانید با مراکز امور مشترکین تلفن ثابت منطقه خود تماس بگیرید و کد پیگیری خود را اعلام کنید. کد پیگیری پس از پرداخت قبض تلفن در بخش تراکنش ها صادر می‌شود، با اعلام کد پیگیری به مراکز تلفن منطقه خود، تلفن شما مجددا وصل خواهد شد."
            }
          ]
        },
        {
          "question": " چرا وصل شدن قبوض تلفن ثابت با تاخیر انجام می‌شود؟",
          "answerParts": [
            {
              "text": "همه قبوضی که پرداخت می کنید، بلافاصله پس از پرداخت از طریق درگاه بانکی تسویه می‌شود اما ممکن است فرایند وصل تلفن مدتی طول بکشد. در صورتی که تمایل به اتصال سریع تلفن ثابت خود دارید با مرکز مخابرات منطقه خود تماس بگیرید و کد پیگیری را اعلام کنید."
            }
          ]
        },
        {
          "question": " تفاوت قبض میان دوره و پایان دوره تلفن ثابت در چیست؟",
          "answerParts": [
            {
              "text": "قبض پایان‌دوره آخرین کارکرد تلفن ثابت شما را نشان می‌دهد. قبض میان دوره کل هزینه کارکرد تلفن ثابت را تا لحظه استعلام شامل می‌شود. به طور کلی مبلغ میان دوره = پایان دوره + تعداد روزهای ماه جاری. در صورت پرداخت قبض میان دوره کلیه بدهی شما، یعنی قبض پایان دوره قبل نیز تسویه می‌شود."
            }
          ]
        },
        {
          "question": " چرا فقط مبلغ قبض میان‌دوره نمایش داده می‌شود؟",
          "answerParts": [
            {
              "text": "اگر مبلغ قبض پایان دوره شما صفر ریال است یعنی شما قبض پایان دوره خود را پرداخت کرده‌اید. قبض پایان دوره هر دو ماه یک بار صادر می شود"
            }
          ]
        },
        {
          "question": " اگر به هر دلیلی قبضی دو بار پرداخت شود چه باید کرد؟ ",
          "answerParts": [
            {
              "text": "با توجه به زیر ساخت کاملا اتوماتیک این سرویس در کشور، در صورت پرداخت تکراری قبض، بلافاصله به عنوان بستانکار شناخته می‌شوید. چون این سرویس، قبض میان دوره نیز ارائه می‌دهد، به راحتی می‌توانید با استعلام قبض میان دوره این مورد را بررسی کنید. "
            }
          ]
        },
        {
          "question": " چگونه جزئیات تراکنش ها را پیگیری کنیم؟",
          "answerParts": [
            {
              "text": "مشترکین گرامی در صورتی که از سایت و یا اپلیکیشن دُنَک اقدام به پرداخت قبض کرده باشید، می‌توانید قبوض پرداختی خود را از بخش تراکنش ها پیگیری و مشاهده کنید؛ در صورت پرداخت قبوض با استفاده از دیگر روش‌های پرداختی، امکان پیگیری، از طریق سایت یا اپلیکیشن دُنَک وجود ندارد. "
            }
          ]
        }
      ]
    },
    {
      "title": "سوالات سایر قبوض",
      "Q&A": [
        {
          "question": " آیا در پرداخت اینترنتی قبوض با دُنَک نیاز به مراجعه حضوری است؟",
          "answerParts": [
            {
              "text": "کلیه خدمات پرداختی ارائه شده از سمت دُنَک به صورت الکترونیکی است و کاربران نیازی به مراجعه حضوری به هیچ یک از ارگان‌ها ندارند."
            }
          ]
        },
        {
          "question": "نحوه پیگیری قبوض پرداختی با دُنَک چگونه است؟",
          "answerParts": [
            {
              "text": "در بخش تراکنش ها امکان دسترسی به جزئیات قبض‌ها و تراکنش‌ها وجود داد. "
            }
          ]
        },
        {
          "question": " آیا امکان پرداخت قبض بدون شناسه قبض و شناسه پرداخت از طریق دُنک وجود دارد؟",
          "answerParts": [
            {
              "text": "در حال حاضر خیر، اما در آپذیت های آینده برنامه به زودی شما میتوانید قبوض خود را با شماره استعلام کنید."
            }
          ]
        },
        {
          "question": " چرا بعد از پرداخت، همچنان قبض بعد از استعلام نمایش داده می‌شود؟ ",
          "answerParts": [
            {
              "text": "حذف قبوض بعد از به‌روزرسانی سایت ادارات مربوطه انجام می‌شود و این کار ممکن است یک یا سه روز کاری زمان ببرد. اما اگر قبض شما در بخش تراکنش های دُنَک ثبت شده است نیازی نیست نگران عدم پرداخت یا مشکلات دیگر باشید."
            }
          ]
        },
        {
          "question": "قبض پرداخت شده با چه فاصله زمانی تسویه می شود؟",
          "answerParts": [
            {
              "text": "پرداخت قبوض با دُنَک به صورت آنی بوده و پس از پرداخت، تائیدیه پرداخت از سمت بانک در بخش سوابق قابل رویت است و نیازی به پیگیری ندارد، اما فرایند به‌روزرسانی و حذف قبض از سامانه آب و فاضلاب در فاصله ۲۴ الی ۷۲ ساعت کاری پس از پرداخت انجام می گیرد. "
            }
          ]
        }
      ]
    },
    {
      "title": "سوالات خلافی",
      "Q&A": [
        {
          "question": " ثبت خلافی‌های پرداخت شده با سامانه دُنَک چقدر زمان می‌برد؟",
          "answerParts": [
            {
              "text": "پس از پرداخت، همان لحظه تائیدیه از سمت بانک صادر می‌شود. اما در روش‌های پرداخت آنلاین خلافی، خلافی پرداختی به صورت خودکار ظرف مدت 72 ساعت کاری از لیست جرایم شما در مراکز پلیس + 10 و پس از 10 روز کاری از سایت آنلاین پلیس راهور به صورت اتوماتیک حذف خواهد شد."
            }
          ]
        },
        {
          "question": " پرداخت خلافی خودرو توقیفی با دُنَک امکان پذیر است؟",
          "answerParts": [
            {
              "text": "در صورتی که می‎خواهید وسیله نقلیه خود را ترخیص کنید، جریمه های خود را نه از دُنَک و نه از هیچ سیستم آنلاین دیگری پرداخت نکنید، چرا که حدود 72 ساعت بعد جریمه های شما از لیست خلافی در مراکز پلیس +10 حذف خواهند شد. برای پرداخت خلافی خودروی توقیفی به صورت حضوری به مراکز پلیس 10+ مراجعه کنید."
            }
          ]
        },
        {
          "question": " چرا با وجود پرداخت خلافی، همچنان بعد از استعلام در سامانه نمایش داده می‌شود؟",
          "answerParts": [
            {
              "text": "قبض شما پرداخت و تسویه شده است و شامل هیچ جریمه و دیرکردی نمی‌باشد اما به دلیل فرایند دستی پلیس راهور،7 تا 10 روز کاری زمان می‌برد تا از لیست راهور پاک شوند."
            }
          ]
        },
        {
          "question": "چرا برخی از جرایم رانندگی امکان پرداخت ندارد؟",
          "answerParts": [
            {
              "text": "به دلیل زیر ساخت دستی اداره پلیس راهور، به‌روز‌رسانی و ثبت تخلفات از سوی این ارگان زمان بر است. عموما در تخلفات تسلیمی امکان صدور شناسه قبض و شناسه پرداخت وجود ندارد و در این صورت زمان بیشتری برای ثبت تخلف نیاز می‌باشد. شما می‌توانید به صورت حضوری در دفاتر پلیس +10 اقدام به پرداخت جریمه خودرو کنید. "
            }
          ]
        },
        {
          "question": " اگر به هر دلیلی قبض جریمه دو بار پرداخت شود چه باید کرد؟ ",
          "answerParts": [
            {
              "text": "متاسفانه سرویس پرداخت جرایم راهنمایی و رانندگی کاملا دستی بوده و باعث به وجود آمدن مشکلات زیادی برای کاربران می‌شود. در صورت پرداخت تکراری یک جریمه رانندگی، باید با مراجعه به واحدهای اجرائیات پلیس راهور در سراسر کشور نسبت به درخواست استرداد پرداختی اشتباه اقدام کنید. با توجه به این موضوع که پرداخت تکراری قبوض ممکن است موجب گرفته شدن وقت و انرژی خیلی زیادی از مشترکین شود، ما پیشنهاد می‌کنیم که برای پرداخت قبوض خود از سامانه دُنَک استفاده کنید. در این سامانه امکان پرداخت تکراری قبوض به هیچ وجه وجود ندارد و حتی در صورتی که کاربر به اشتباه اقدام به انجام این عمل کند، سامانه اجازه پرداخت را نخواهد داد. همچنین تمام پرداخت‌های‌ شما در سامانه دُنَک، در قسمت سوابق پرداخت ذخیره خواهد شد، تا در صورت نیاز بتوانید به راحتی به این اطلاعات دسترسی داشته باشید."
            }
          ]
        },
        {
          "question": " چگونه جزئیات تراکنش‌ها را پیگیری کنیم؟",
          "answerParts": [
            {
              "text": "مشترکین گرامی در صورتی که از سایت و یا اپلیکیشن دُنَک اقدام به پرداخت خلافی کرده باشید، می‌توانید جرائم پرداختی خود را از بخش سوابق پیگیری و مشاهده کنید؛ در صورت پرداخت خلافی با استفاده از دیگر روش‌های پرداختی، امکان پیگیری از طریق سایت یا اپلیکیشن دُنَک وجود ندارد."
            }
          ]
        },
        {
          "question": " پیگیری پرداخت اشتباه خلافی به چه صورت است؟",
          "answerParts": [
            {
              "text": "مالكان خودروهايی که به اشتباه صورت وضعيت تخلفات دیگری را پرداخت کرده‌اند می‌توانند با مراجعه به واحدهای اجرائیات پلیس راهور در سراسر کشور نسبت به درخواست استرداد پرداختی اشتباه اقدام کنند "
            }
          ]
        },
        {
          "question": "چرا قبض جریمه قابل مشاهده است اما مهر غیر قابل پرداخت روی آن خورده است؟",
          "answerParts": [
            {
              "text": "در چنین حالتی شناسه قبض و یا شناسه پرداخت برای قبض جریمه شما صادر نشده است. برای رفع این مشکل باید حضوری به دفاتر پلیس +10 مراجعه کنید و نسبت به درخواست صدور شناسه اقدام کنید تا خلافی شما قابل پرداخت شود."
            }
          ]
        }
      ]
    }
  ]
}