{"categories":[{"title":"اعتماد، امنیت، شفافیت","Q&A":[{"question":"چطور می‌توانم برای خرید به دُنَک اعتماد کنم؟","answerParts":[{"text":"خدماتی که ما در دُنَک ارائه می‌دهیم، مستقیماً از طریق نمایندۀ قانونی اپراتور‌های تلفن همراه (همراه اول، ایرانسل و رایتل) انجام می‌شود که کاملاً بر بستر امنِ خود اپراتورها طراحی شده است. همچنین، برای پرداخت بانکی شما مستقیماً به صفحۀ خود بانک (ملت و پارسیان) ارجاع داده می‌شوید. علاوه بر این، ما از تمام دانش و استانداردهای روز دنیا برای ایجاد امنیت در اپلیکیشن دُنَک و توسعۀ آن استفاده کرده‌ایم."}]},{"question":"آیا شمارۀ کارتم در دُنَک ذخیره می‌شود؟","answerParts":[{"text":"خیر. در دُنَک هیچ‌یک از اطلاعات سیستم بانکی ذخیره نمی‌شود. همچنین، تمام پرداخت‌ها از درگاه پرداخت بانک‌های ملت و پارسیان انجام می‌شود. در واقع دُنَک امکان دسترسی به اطلاعات کارت شما را نخواهد داشت."}]},{"question":"آیا دُنَک محصولات را با قیمت بالاتری ارائه می‌دهد؟","answerParts":[{"text":"خیر. بنا بر اصل شفافیت مالی در دُنَک، ما سعی کرده‌ایم در اپلیکیشن، قیمت واقعی خدمات را برای کاربران مشخص کنیم. قیمت ارائه شدۀ محصولات در دُنَک با اپراتورها، اپلیکیشن‌ها و وب‌سایت‌های دیگر یکسان است و دُنَک، هیچ هزینۀ اضافی‌ای بر کاربران تحمیل نمی‌کند. ذکراین نکته لازم است که شارژ و یا بستۀ اینترنت بر اساس قانون مالیات، شامل ۹٪ مالیات بر ارزش افزوده می‌شودکه در بعضی از اپلیکیشن‌ها این مقدار فقط در قیمت نهایی مشخص شده است تا کاربر تصور کند قیمت ارائه شده کمتر است."}]},{"question":"آیا دُنَک وابسته به یک سازمان دولتی است؟","answerParts":[{"text":"خیر. دُنَک پویشی مردمی و مستقل از هر سازمان دولتی یا خصوصی است که برای درآمدزایی، شروع به فعالیت در حوزۀ پرداخت اینترنتی کرده است. اما شایان ذکر است که دُنَک مجوزهای لازم را برای ارائۀ خدمات از سازمان‌های مرتبط کسب کرده است. همچنین، حقوق مادی و معنوی دُنَک در اختیار شرکت «دنا دانه سبز مدیا» به شمارۀ ثبتی ۵۴۰۰۱ است."}]},{"question":"چرا در صفحۀ پرداخت بانک، نام پذیرنده، دُنَک ذکر نشده است؟","answerParts":[{"text":"از آنجا که ما در حال حاضر مبالغ پرداختی را مستقیماً به نمایندۀ فروش شارژ و اپراتورها واریز می‌کنیم، نام پذیرنده دُنَک یا دنا دانه سبز مدیا نوشته نمی‌شود."}]},{"question":"سود دُنَک از فروش هر شارژ، بسته و پرداخت قبض چه میزان است؟","answerParts":[{"text":"سود حاصل از فروش هر شارژ یا بستۀ اینترنت، با توجه به نوع اپراتور و نوع درخواست متفاوت است. در حال حاضر، حدود ۱ تا ۱.۵درصد از فروش هر محصول، سهم دُنَک است. به عنوان مثال، درآمد حاصل از فروش یک کد شارژ ۱۰هزار تومانیِ ایرانسل، ۱۵۰ تومان و این مبلغ برای پرداخت قبض، حدود ۵۰ تومان است. این اعداد ممکن است در آینده با توجه به نرخ‌گذاری نمایندگان، کم یا زیاد شود. در هر حال، ما سعی می‌کنیم شفاف‌سازی کافی را انجام دهیم."}]},{"question":"چه میزان از سود دُنَک به فعالیت‌ها تخصیص داده می‌شود؟","answerParts":[{"text":"حداقل ۵۰درصد از سود خالص سالانۀ دُنَک، به فعالیت‌هایی مثل درخت‌کاری تخصیص داده می‌شود. امیدواریم بتوانیم این عدد را به ۷۰درصد نیز برسانیم. مابقی آن برای رشد فعالیت‌ها، جذب سرمایه‌گذار و تخصیص سود سهم، گسترش در بازار و غیره صرف می‌شود. که همگی به ما این امکان را می‌دهد که برای سال بعد بودجۀ فعالیت‌های بیشتری را تأمین کنیم."}]},{"question":"با این سود کم، آیا واقعاً کاشت درخت و دیگر فعالیت‌ها عملی است؟","answerParts":[{"text":"قطعاً بله. سود حاصل از خرید هر کاربر عدد بسیار کمی است؛ اما اگر تعداد کاربران زیاد باشد، این عدد قابل‌توجه است. همچنین در آینده ما دامنۀ خدماتمان را بیشتر می‌کنیم تا بتوانیم بودجۀ بیشتری برای فعالیت‌های خیرخواهانه تامین کنیم. بازار سود فروش شارژ، نزدیک به ۷۰۰ میلیارد تومان در سال تخمین زده شده است. ما به دنبال پوشش حداقل ۱درصد از این بازار هستیم که اگر به این هدف دست یابیم، موفق خواهیم شد سالی دست‌کم ۲۰هزار نهال بکاریم."}]},{"question":"از کجا مطمئن باشیم که سود حاصل به درختکاری اختصاص داده می‌شود؟","answerParts":[{"text":"یکی از اهداف اصلی دُنَک، ارائۀ گزارش مالی صحیح و شفاف از شرکت و پروژه‌های آن است. این گزارش‌ها، در سال اول در دو نوبت و در سال‌های آتی، در هر فصل به‌صورت کامل ارائه می‌شود. همچنین هرازچندگاه  سعی می‌کنیم آمارهای مختصری برای آگاه‌سازی ارائه کنیم. از سوی دیگر، تا حد امکان سعی می‌کنیم کاربران را از روند کاشت و نگهداری درختان آگاه سازیم."}]},{"question":"آیا امکان کمک نقدی به دُنَک هست؟","answerParts":[{"text":"خیر. در واقع بیشترین حمایتی که شما می‌توانید از ما بکنید، معرفی فعالیت‌های دُنَک و اپلیکیشن به خانواده و دوستان است. ما نمی‌خواهیم وجهی برای کمک دریافت کنیم؛  بلکه دوست داریم کسب‌وکار اجتماعی ما، موتور تأمین مالی فعالیت‌هایمان باشد."}]}]},{"title":"عملیات پرداخت","Q&A":[{"question":"من شارژ ۱۰هزارتومانی خریده‌ام، ولی مبلغ شارژ شده کمتر است.","answerParts":[{"text":"شارژ و یا بستۀ اینترنت بر اساس قانون مالیات کشور، شامل ۹٪ مالیات بر ارزش‌افزوده می‌شود که این مبلغ را خود اپراتور از مبلغ شارژ شما کم می‌کند."}]},{"question":"من بستۀ اینترنتی خاصی نیاز دارم که دُنَک ارائه نمی‌دهد.","answerParts":[{"text":"دُنَک تمام بسته‌های اینترنتی اپراتورها را شامل می‌شود. اما متأسفانه برای جذب حداکثری بازار، تعداد بسیار اندکی از بسته‌ها را اپراتور یا اپلیکیشن مطرحی به‌صورت انحصاری ارائه می‌دهد که در نهایت حق انتخاب را از مشتری سلب می‌کند. پیشنهاد ما این است که با حمایت و خرید از دُنَک کمک کنید که در طولانی‌ مدت این انحصار را بشکنیم. در عین حال، متوجه باشیم که هر بستۀ پیشنهادی‌ای، لزوماً به نفع کاربر نیست. ما برای شفافیت بیشتر، به دور از هرگونه نگاه تبلیغاتی، هزینۀ هر گیگابایت اینترنت را نیز در هر بسته به نمایش گذاشته‌ایم تا مشتری آگاهانه‌تر و به‌صرفه‌تر خرید کند. همچنین باید بگوییم سود حاصل از بسته‌های اینترنتی، بیشتر از سایر خدمات است و عقیده داریم ارزش کاشت یک درخت بیشتر از سود ناچیز شخصی امروز ماست."}]},{"question":"مبلغ از حسابم کم شده است؛ اما خدماتی دریافت نکرده‌ام.","answerParts":[{"text":"حالت یک: پرداخت بانکی موفقیت‌آمیز بود، اما پس از بازگشت به اپلیکیشن با پیغام «عملیات موفقیت‌آمیز نبود» مواجه شدم و یا با رجوع به صفحه تراکنش‌ها٬ تراکنش به‌صورت ناموفق نمایش داده می‌شود. در صورت برقرار نشدنِ ارتباط بین درگاه بانکی و نمایندۀ فروش خدمات، پس از پرداخت، مبلغ کسر شده از حساب شما در کمتر از ۷۲ ساعت به حسابتان بازخواهد گشت.\nحالت دو: پرداخت بانکی موفقیت‌آمیز بود، و پس از بازگشت به اپلیکیشن با پیغام «عملیات موفقیت‌آمیز بود» مواجه شدم و یا با رجوع به صفحه تراکنش‌ها٬ تراکنش به‌صورت موفق نمایش داده می‌شود. مبلغ پرداختیِ شما توسط درگاه بانک و نمایندۀ فروش پذیرفته شده است، اما اپراتور تلفن همراه در زمان درخواستِ شما، قادر به انجام عملیات نمی‌باشد. در این صورت با دریافت اولین پاسخ از سمت اپراتور٬ عملیات خرید شما را انجام می‌دهیم."}]},{"question":"آیا امکان انجام عملیات‌های بانکی دیگر مثل کارت‌به‌کارت هم در دُنَک هست؟","answerParts":[{"text":"در حال حاضر خیر. اما با حمایت شما و معرفی دُنَک به افراد بیشتر، ما توانایی مذاکره و ورود به عرصه‌های دیگر از جمله خدمات بانکی را نیز پیدا خواهیم کرد."}]},{"question":"آیا امکان ذخیرۀ شماره کارت در دُنَک برای پرداخت آسان‌تر وجود دارد؟","answerParts":[{"text":"در حال حاضر خیر. در آینده ما با همکاری بانک‌ها درگاهی را معرفی خواهیم کرد که خرید خدمات آسان‌تر و سریع‌تر شود. اما برای این امر نیاز به حمایت کاربران بیشتری داریم تا بتوانیم با بانک‌ها برای همکاری و ارائۀ امکاناتی از این دست وارد مذاکره شویم."}]}]},{"title":"درختکاری","Q&A":[{"question":"آیا امکان هدیه دادنِ درخت از طریق دُنَک هست؟","answerParts":[{"text":"از طریق اپلیکیشن در حال حاضر خیر. اما اگر مشتاقید به خانواده یا دوستانتان به هر مناسبتی درخت اهدا کنید، می‌توانید در اینستاگرام دُنَک به ما پیام دهید."}]},{"question":"چرا من دو عدد برای دُنَک‌هایم در صفحۀاصلی می‌بینم؟","answerParts":[{"text":"با هر خرید یا پرداخت قبض، تعدادی دُنَک به دست می‌آورید. تمام دُنَک‌هایی را که به دست آورده‌اید، می‌توانید در بالای صفحۀ اصلی در کنار تعداد درخت‌ها و کیف‌ پولتان مشاهده کنید. در همان لحظه‌ای که خرید می‌کنید، ما داریم مبلغ موردنیاز برای کاشت یک درخت را جمع می‌کنیم. در واقع دُنَک‌های همۀ کاربران، به این عدد اضافه می‌شود. تعداد دُنَک‌ها باید به حد معینی برسد تا ما برای کاشت درخت بعدی اقدام کنیم."}]},{"question":"من دُنَک به یک درخت اهدا کرده‌ام؛ اما به تعداد درختم اضافه نشده است.","answerParts":[{"text":"مادامی که هزینۀ کاشت درخت به‌طور کامل تأمین نشده است، به تعداد درختان شما نیز عددی افزوده نمی‌شود."}]},{"question":"دُنَک تاکنون چه تعداد درخت کاشته است؟","answerParts":[{"text":"شما می‌توانید تعداد درختانی را که هزینۀ کاشت آن‌ها تأمین شده است، از روی شمارۀ درختی متوجه شوید که در حال حاضر مبلغ آن دارد تأمین می‌شود. ما به زودی، بخش کاملی را برای ثبت اطلاعات تک‌تک درختان و وضعیت آن‌ها، در وب‌سایت و اپلیکیشن قرار می‌دهیم."}]},{"question":"چه تعداد دُنَک برای کاشت هر درخت نیاز است؟","answerParts":[{"text":"تعداد دُنَک لازم برای کاشت یک درخت، عدد ثابتی نیست. با توجه به این‌که سود خدمات و هزینه‌ها شناور است، در آینده به تخمین بهتری خواهیم رسید. در حال حاضر، برای کاشت هر درخت، مبلغی بین ۵۰هزار تا ۱۰۰هزار دُنَک را تخمین می‌زنیم. اگرچه قصد داریم برای انگیزه‌بخشی بیشتر، درخت‌های اول را با تعداد دُنَک کمتری بکاریم؛ به این ترتیب که و بخشی از هزینه را خودمان تأمین کنیم."}]},{"question":"چه نوع درخت‌هایی کاشته خواهد شد؟","answerParts":[{"text":"ما می‌کوشیم که با توجه به محل کاشت درخت، گونۀ بومی‌ای را انتخاب کنیم که برای رشد، به آب کمتری نیاز دارد. به عنوان نمونه، برای ۱۰ درخت اول که در خوزستان کاشتیم، گونۀ کُنار (درخت سِدر) را انتخاب کردیم. هر درختی که کاشته می‌شود، یک سند آنلاین از مشخصاتش دارد که به زودی، از طریق اپلیکیشن می‌توان آن را ملاحظه و پیگیری کرد."}]},{"question":"محل کاشت درختان کجاست؟","answerParts":[{"text":"ما ۱۰ درخت نخست را در روستای «دشت بزرگ» در نزدیکی شهر شوشتر در استان خوزستان، به دست اهالی روستا کاشتیم. سعی خواهیم کرد در مناطق مختلفی از ایران درختکاری کنیم. شما می‌توانید چه در زمان جمع‌آوری دُنَک‌ها برای تأمین هزینۀ کاشت درخت و چه پس از آن، محل کاشت و گونۀ درخت را ببینید. به زودی تمام درخت‌ها را بر روی نقشه به شما نمایش می‌دهیم."}]},{"question":"هزینۀ کاشت هر درخت چقدر است؟","answerParts":[{"text":"هزینۀ تمام‌شدۀ کاشت یک درخت، تنها هزینۀ نهال آن نیست؛ بلکه از اصول صحیح درخت‌کاری، نگهداری آن دست‌کم تا سال سوم است. بنابراین، تخمین ما برای ۱۰۰ درخت اول، ۲۰۰‌هزار تومان به ازای هر درخت است."}]}]},{"title":"فعالیت داوطلبانه","Q&A":[{"question":"آیا من می‌توانم در درختکاری نیز سهیم باشم؟","answerParts":[{"text":"در حال حاضر چون تعداد درخت‌ها برای کاشت کم است، نمی‌توانیم از داوطلبان همیاری بگیریم. اما در آیندۀ نزدیک که پروژه‌های درختکاری بزرگ‌تری شروع شود، در شهرهای مختلف برای دعوت از داوطلبان فراخوان خواهیم داد."}]},{"question":"چه زمانی فعالیت‌های داوطلبانۀ عملی دُنَک شروع می‌شود؟","answerParts":[{"text":"سعی داریم در هر منطقه، با همیاری شما فعالیت‌های داوطلبانه‌ای را رقم بزنیم که در راستای حفظ و احیای طبیعت باشد. برای مشاهدۀ فراخوان‌ها،"},{"text":" اینستاگرام دُنَک ","link":"https://instagram.com/donak.ir"},{"text":"را به نشانی صفحه"},{"text":" donak.ir ","link":"https://instagram.com/donak.ir","tooltip":"اینستاگرام دُنَک"},{"text":"دنبال کنید."}]}]},{"title":"اپلیکیشن و پشتیبانی","Q&A":[{"question":"آیا اپلیکیشن دُنَک برای کاربران اپل هم ارائه شده است؟","answerParts":[{"text":"متأسفانه به علت تحریم شرکت اپل، نمی‌توانیم نرم‌افزار را مستقیماً بر روی اپل استور بگذاریم. بنابراین، در حال حاضر بهترین روش، استفاده از وب‌اپلیکیشن دُنَک است که از"},{"text":" سایت دُنَک ","link":"http://donak.ir"},{"text":"و یا آدرس مستقیم"},{"text":" http://app.donak.ir ","link":"http://app.donak.ir","tooltip":"وب‌اپلیکیشن دُنَک"},{"text":"در دسترس است."}]},{"question":"چرا در وب‌اپلیکیشن دُنَک (مناسب برای کاربران iOS) روند کاشت درخت مشخص نیست؟","answerParts":[{"text":"این نسخه،ابتدایی است و ما تمام سعی‌مان را می‌کنیم که امکانات کاربران اندروید و اپل را یکسان‌سازی کنیم. نکتۀ مهم این است که حمایت و استفادۀ شما از وب‌اپلیکیشن، کاملاً به تأمین هزینۀ کاشت درختان کمک می‌کند."}]}]}]}