{
  "categories": [
    {
      "title": "اعتماد٬ امنیت٬ شفافیت",
      "Q&A": [
        {
          "question": "چطور میتونم برای خرید به دُنَک اعتماد کنم؟",
          "answerParts": [
            {
              "text": "خدماتی که ما دردُنَک ارائه می‌دهیم مستقیما از طریق نماینده قانونی اپراتور‌ها (همراه اول، ایرانسل و رایتل) انجام می‌شود که کاملا بر بستر امن خود اپراتورها طراحی شده. همچنین برای پرداخت بانکی هم شما به صفحه خود بانک (ملت و پارسیان) مستقیما ارجاع داده می‌شوید. علاوه بر این ما از تمام دانش روز و استانداردهای روز دنیا برای توسعه اپلیکیشن استفاده کرده‌ایم تا بتوانیم بستری امن برای اپلیکیشن دُنَک و توسعه آن داشته باشیم."
            }
          ]
        },
        {
          "question": "آیا شماره کارتم در دُنَک ذخیره می‌شود؟",
          "answerParts": [
            {
              "text": "خیر. در دُنَک هیچ گونه اطلاعات سیستم بانکی ذخیره نمی‌شود. همچنین تمام پرداخت‌ها از بستر درگاه پرداخت بانک ملت و پارسیان انجام می‌شود. در واقع دُنَک امکان دسترسی به اطلاعات کارت شما را نخواهد داشت."
            }
          ]
        },
        {
          "question": "آیا دُنَک محصولات را با قیمت بالاتری ارائه می‌دهد؟",
          "answerParts": [
            {
              "text": "خیر. بنا بر اصل شفافیت مالی در دُنَک ما سعی کرده‌ایم که قیمت واقعی خدمات را برای کاربران در اپلیکیشن مشخص کنیم. قیمت ارائه شده محصولات در دُنَک یا اپراتورها، اپلیکیشن‌ها و وب‌سایت‌های دیگر یکسان است و دُنَک، هیچ هزینه اضافی بر کاربران تحمیل نمی‌کند. لازم به ذکر هست که شارژ و یا بسته اینترنت بر اساس قانون مالیات، شامل ۹٪ مالیات بر ارزش افزوده هست که در بعضی از اپلیکیشن‌ها این مقدار فقط در قیمت نهایی مشخص شده است تا کاربر تصور کند قیمت ارائه شده کمتر است."
            }
          ]
        },
        {
          "question": "آیا دُنَک وابسته به ارگان دولتی هست؟",
          "answerParts": [
            {
              "text": "خیر. دُنَک یک پویش مردمی و غیر وابسته به هرگونه ارگان دولتی یا خصوصی هست که برای درآمدزایی شروع به فعالیت در حوزه پرداخت اینترنتی کرده است. اما لازم به ذکر است که دُنَک مجوزهای لازم را برای ارائه خدمات از ارگان‌های مربوطه کسب کرده است. همچنین حقوق مادی و معنوی دُنَک در اختیار شرکت دنا دانه سبز مدیا به شماره ثبتی ۵۴۰۰۱ هست."
            }
          ]
        },
        {
          "question": "چرا در صفحه پرداخت بانک، نام پذیرنده، دُنَک ذکر نشده است؟",
          "answerParts": [
            {
              "text": "در حال حاضر، از آنجایی که ما مبالغ پرداختی را مستقیما به نماینده فروش شارژ و اپراتورها واریز می‌کنیم، نام پذیرنده دُنَک یا دنا دانه سبز مدیا نوشته نمی‌شود."
            }
          ]
        },
        {
          "question": "سود دُنَک از فروش هر شارژ، بسته و پرداخت قبض چه میزان هست؟",
          "answerParts": [
            {
              "text": "سود حاصل از فروش هر شارژ یا بسته اینترنت با توجه به نوع اپراتور و نوع درخواست متفاوت هست. در حال حاضر حدود ۱ تا ۱.۵ درصد از فروش هر محصول سهم دُنَک هست. به عنوان مثال درآمد حاصل از فروش یک کد شارژ ۱۰ هزار تومانی ایرانسل، ۱۵۰ تومان هست. البته این مبلغ برای پرداخت قبض حدود ۵۰ تومان هست. این اعداد ممکن هست که در آینده با توجه به نرخ‌گذاری نمایندگان کم یا زیاد شود که ما سعی بر شفاف سازی بیشتر می‌کنیم."
            }
          ]
        },
        {
          "question": "چه میزان از سود دُنَک به فعالیت‌ها تخصیص داده می‌شود؟",
          "answerParts": [
            {
              "text": "حداقل ۵۰ درصد از سود خالص سالانه دُنَک به فعالیت‌هایی مثل درخت‌کاری تخصیص داده می‌شود. امیدواریم بتوانیم این عدد را به ۷۰ درصد نیز برسانیم. مابقی آن برای رشد فعالیت‌ها، جذب سرمایه‌گذار و تخصیص سود سهم، گسترش در بازار و غیره داده می‌شود که همگی باعث می‌شود ما بتوانیم بودجه فعالیت‌های بیشتری را برای سال بعد تامین کنیم."
            }
          ]
        },
        {
          "question": "با این سود حداقلی آیا واقعا کاشت درخت و دیگر فعالیت‌ها عملی است؟",
          "answerParts": [
            {
              "text": "قطعا بله. سود حاصل از خرید هر کاربر عدد بسیار کمی است اما اگر تعداد کاربران زیاد باشد این عدد قابل توجه است. همچنین در آینده ما دامنه خدماتمان را بیشتر می‌کنیم تا بتوانیم تامین بودجه بیشتری برای فعالیت‌های خیرخواهانه کنیم. بازار سود فروش شارژ نزدیک به ۷۰۰ میلیارد تومان در سال تخمین زده شده است. ما به دنبال پوشش حداقلی ۱ درصد از این بازار هستیم که اگر به این هدف دستیابی کنیم موفق به کاشت حداقل ۲۰ هزار نهال در سال می‌شویم."
            }
          ]
        },
        {
          "question": "ما از کجا مطمئن باشیم که سود حاصل به درختکاری اختصاص داده می‌شود؟",
          "answerParts": [
            {
              "text": "یکی از اهداف اصلی دُنَک ارائه گزارش صحیح و شفاف مالی از پروژه‌ها و شرکت هست که در سال اول در دو نوبت و در سال‌های آتی، هر فصل به صورت کامل گزارش می‌شود. همچنین به صورت پراکنده سعی می‌کنیم آمارهای مختصری برای آگاه‌سازی ارائه کنیم. از دیگر سو تا حد امکان سعی در آگاه‌سازی روند کاشت و نگهداری درختان هم قدم برمی‌داریم."
            }
          ]
        },
        {
          "question": "آیا امکان کمک نقدی به دُنَک هست؟",
          "answerParts": [
            {
              "text": "خیر. در واقع بیشترین حمایتی که شما می‌توانید از ما بکنید معرفی فعالیت‌های دُنَک و اپلیکیشن به خانواده و دوستان هست. ما نمی‌خواهیم دریافت وجه در قالب کمک داشته باشیم و دوست داریم کسب‌وکار اجتماعی ما موتور تولید مالی فعالیت‌هامون باشه."
            }
          ]
        }
      ]
    },
    {
      "title": "عملیات پرداخت",
      "Q&A": [
        {
          "question": "من شارژ ۱۰ تومانی خریدم، ولی مبلغ شارژ شده کمتر هست.",
          "answerParts": [
            {
              "text": "شارژ و یا بسته اینترنت بر اساس قانون مالیات کشور، شامل ۹٪ مالیات بر ارزش افزوده هست که این مبلغ توسط خود اپراتور از مبلغ شارژ شما کم می‌شود."
            }
          ]
        },
        {
          "question": "من بسته اینترنتی خاصی نیاز دارم که دُنَک ارائه نمیدهد.",
          "answerParts": [
            {
              "text": "دُنَک تمام بسته‌های اینترنتی اپراتورها رو شامل می‌شه. اما متاسفانه برای جذب حداکثری بازار تعداد بسیار اندکی از بسته‌ها رو اپراتور یا اپلیکیشن مطرحی به صورت انحصاری ارائه می‌دهد که در نهایت حق انتخاب را از مشتری سلب می‌کنند. ما برای شفافیت بیشتر به دور از هر گونه نگاه تبلیغاتی، هزینه هر گیگابایت اینترنت را نیز در هر بسته به نمایش گذاشته‌ایم تا مشتری آگاهانه‌تر خرید به‌صرفه‌تری کند. پیشنهاد ما این است که با حمایت و خرید از دُنَک کمک کنید که این انحصار را در طولانی مدت بشکنیم و همچنین متوجه باشیم که هر بسته پیشنهادی در نهایت به نفع کاربر نیست. همچنین نیاز هست که ذکر کنیم سود حاصل از بسته‌های اینترنتی بیشتر از سایر خدمات هست و عقیده داریم ارزش کاشت یک درخت بیشتر از سود ناچیز شخصی امروز ما هست."
            }
          ]
        },
        {
          "question": "مبلغ از حسابم کم شده است اما خدماتی دریافت نکرده‌ام.",
          "answerParts": [
            {
              "text": "در صورت عدم ارتباط بین درگاه بانکی و نماینده فروش خدمات، پس از پرداخت، مبلغ کسر شده از حساب شما در کمتر از ۷۲ ساعت به حساب شما باز خواهد گشت."
            }
          ]
        },
        {
          "question": "آیا امکان انجام عملیات‌های بانکی دیگر مثل کارت به کارت هست؟",
          "answerParts": [
            {
              "text": "در حال حاضر خیر. اما با حمایت و معرفی بیشتر دُنَک به افراد، ما توانایی مذاکره و ورود جدی‌تر به عرصه‌های دیگر از جمله خدمات بانکی نیز پیدا می‌کنیم."
            }
          ]
        },
        {
          "question": "امکان ذخیره شماره کارت در دُنَک برای پرداخت آسان‌تر هست؟",
          "answerParts": [
            {
              "text": "در حال حاضر خیر. در آینده ما با همکاری بانک‌ها درگاهی را معرفی خواهیم کرد که خرید خدمات آسان‌تر و سریع‌تر شود. اما برای این امر نیاز به حمایت کاربران بیشتری داریم تا بتوانیم با بانک‌ها برای امکانات مشابه و همکاری وارد مذاکره شویم."
            }
          ]
        }
      ]
    },
    {
      "title": "درختکاری",
      "Q&A": [
        {
          "question": "آیا امکان هدیه درخت از طریق دُنَک هست؟",
          "answerParts": [
            {
              "text": "از طریق اپلیکیشن در حال حاضر خیر. اما اگر مشتاقید به دوست، خانواده و یا هر مناسبتی درخت اهدا کنید. می‌توانید از طریق اینستاگرام دُنَک به ما پیغام دهید."
            }
          ]
        },
        {
          "question": "چرا من ۲ عدد برای دُنَک‌هام در صفحه اصلی می‌بینم؟",
          "answerParts": [
            {
              "text": "با هر خرید یا پرداخت قبض، شما تعدادی دُنَک به دست می‌اورید. تمام دُنَک‌هایی که به دست آوردی رو می‌تونی در بالای صفحه اصلی در کنار تعداد درخت‌هات و کیف‌ پول مشاهده کنی. در لحظه‌ایی که خرید می‌کنی، ما داریم مبلغ مورد نیاز برای کاشت یک درخت رو جمع می‌کنیم که در واقع همه کاربرها دُنَک‌هاشون به این عدد اضافه می‌شه. این تعداد دُنَک باید به تعداد معینی برسه تا ما برای کاشت درخت بعدی اقدام کنیم."
            }
          ]
        },
        {
          "question": "من دُنَک به یک درخت اهدا کردم اما به تعداد درختم اضاف نشده است.",
          "answerParts": [
            {
              "text": "مادامی که هزینه کاشت درخت کامل تامین نشده است، به تعداد درختان شما نیز عددی اضاف نمی‌شود."
            }
          ]
        },
        {
          "question": "دُنَک تاکنون چه تعداد درخت کاشته است؟",
          "answerParts": [
            {
              "text": "شما می‌توانید تعداد درختانی که هزینه کاشت آن‌ها تامین شده است را با توجه به شماره درختی که در حال حاضر مبلغ آن دارد تامین می‌شود، متوجه شوید. ما به زودی بخشی کامل برای اطلاعات تک‌تک درختان و وضعیت آن‌ها ارائه می‌دهیم."
            }
          ]
        },
        {
          "question": "چه تعداد دُنَک برای کاشت هر درخت نیاز هست؟",
          "answerParts": [
            {
              "text": "تعداد دُنَک مورد نیاز برای کاشت یک درخت عدد ثابتی نیست. با توجه به ابن‌که سود خدمات و هزینه‌ها شناور هستند ما درآینده به تخمین بهتری خواهیم رسید. در حال حاضر تخمین حدودی ما برای کاشت هر درخت عددی مابین ۵۰ هزار تا ۱۰۰ هزار دُنَک هست. اگر چه برای درخت‌های اول ما برای ایجاد انگیزه بیشتر به همراهی تعداد دُنَک کمتری در نظر گرفته‌اییم و خودمان تامین هزینه می‌کنیم."
            }
          ]
        },
        {
          "question": "چه گونه درختی کاشته خواهد شد؟",
          "answerParts": [
            {
              "text": "ما با توجه به محل کاشت درخت تمام تلاشمان را می‌کنیم که گونه بومی منطقه که به آب کمتری برای رشد نیاز دارد انتخاب کنیم. به عنوان نمونه ۱۰ درخت اول، درخت کنار(درخت سدر) در خوزستان کاشته شد. هر درختی که کاشته می‌شود شامل یک سند آنلاین هست که مشخصات آن ثبت شده و از طریق اپلیکیشن نیز به زودی قابل نمایش و پی‌گیری خواهد بود."
            }
          ]
        },
        {
          "question": "محل کاشت درختان کجاست؟",
          "answerParts": [
            {
              "text": "ما ۱۰ درخت اولمون رو در روستای دشت بزرگ در نزدیکی شهر شوشتر استان خوزستان به دست اهالی روستا کاشتیم. ما سعی می‌کنیم در مناطق مختلفی از ایران درختکاری کنیم و چه در زمان جمع‌آوری دُنَک‌ها برای تامین هزینه کاشت درخت و چه پس از آن شما می‌توانید محل کاشت و گونه درخت را ببینید. به زودی ما تمام درخت‌ها را بر روی نقشه به شما نمایش می‌دهیم."
            }
          ]
        },
        {
          "question": "هزینه کاشت هر درخت چقدر هست؟",
          "answerParts": [
            {
              "text": "از آنجایی که ما نمی‌خواهیم فقط کاشت درخت انجام بدهیم و نگهداری درخت تا سال سوم از اصول صحیح درخت‌کاریست، هزینه تمام شده کاشت یک درخت فراتر از هزینه یک نهال هست. تخمین ما برای ۱۰۰ درخت اول، ۲۰۰ هزار تومان به ازای یک درخت هست."
            }
          ]
        }
      ]
    },
    {
      "title": "فعالیت داوطلبانه",
      "Q&A": [
        {
          "question": "آیا من می‌توانم در درختکاری نیز سهیم باشم؟",
          "answerParts": [
            {
              "text": "در حال حاضر چون تعداد درخت‌ها برای کاشت کم و محدود هست، نمی‌توانیم از داوطلبان همیاری بگیریم. اما در آینده نزدیک که پروژه‌های درختکاری بزرگتری شروع شود در شهرهای مختلف فراخوان می‌دهیم. همچنین با توجه به شرایط کنونی کرونا، ما فعالیت‌های داوطلبانه بسیار محدودی داریم."
            }
          ]
        },
        {
          "question": "چه زمانی فعالیت‌های داوطلبانه عملی دُنَک شروع می‌شود؟",
          "answerParts": [
            {
              "text": "ما سعی داریم که در هر منطقه به کمک و همیاری شما فعالیت‌های داوطلبانه‌ایی رو رقم بزنیم که همگام با طبیعت باشه. برای مشاهده فراخوان‌ها ما را به آدرس اینستاگرام دُنَک"
            },
            {
              "text": " donak_org@ ",
              "link": "https://instagram.com/donak_org",
              "tooltip": "اینستاگرام دُنَک"
            },
            {
              "text": "دنبال کنید."
            }
          ]
        }
      ]
    },
    {
      "title": "اپلیکیشن و پشتیبانی",
      "Q&A": [
        {
          "question": "آیا اپلیکیشن دُنَک برای کاربران اپل وجود دارد؟",
          "answerParts": [
            {
              "text": "متاسفانه با توجه به تحریم شرکت اپل، ما نمی‌توانیم نرم‌افزار را مستقیما بر روی اپل استور بگذاریم. بنابراین در حال حاضر بهترین روش استفاده از وب‌اپلیکیشن دُنَک هست که از سایت"
            },
            {
              "text": " http://donak.ir ",
              "link": "http://donak.ir",
              "tooltip": "سایت دُنَک"
            },
            {
              "text": "و یا آدرس مستقیم"
            },
            {
              "text": " http://app.donak.ir ",
              "link": "http://app.donak.ir",
              "tooltip": "وب‌اپلیکیشن دُنَک"
            },
            {
              "text": "در دسترس هست."
            }
          ]
        },
        {
          "question": "چرا در وب اپلیکیشن دُنَک (مناسب برای کاربران iOS) روند کاشت درخت مشخص نیست؟",
          "answerParts": [
            {
              "text": "این ورژن، ابتدایی است و ما تمام سعی‌مان را می‌کنیم که امکانات کاربران اندروید و اپل را یکسان‌سازی کنیم. نکته مهم این هست که حمایت و استفاده شما از وب‌اپلیکیشن کاملا به تامین هزینه کاشت درختان کمک می‌کند."
            }
          ]
        }
      ]
    }
  ]
}