{
  "gift_tree_terms_and_conditions": "سرویس هدیۀ درخت دُنَک تنها بستری برای گروه‌های درخت‌کاری است تا بتوانند به صورت مستقیم به کاربران خدمات دهند. در حال حاضر دُنَک به صورت مستقیم پروژه درخت‌کاری ندارد و تمامی تعهدات و مسئولیت‌ها به عهده متولی کاشت است.\n\nقوانین و مقررات گروه فرهنگی کشاورزی روستاگل:\n\n- در صورت مرگ یا نیاز به جابجایی احتمالی نهال، جابجایی یا کاشت جایگزین تا دو سال به عهده گروه فرهنگی کشاورزی روستاگل می باشد.\n\n- در کاشت جایگزین، بنا به مصلحت احتمال تغییر گونه درخت و رویشگاه وجود دارد.\n\n- نیار به جابجایی نهال در صورت صلاحدید کارشناس یا دستور ارگان مربوطه انجام خواهد شد.\n\n- تصاویر نهال کاشته شده با پلاک، در صورت مخالفت سفارش دهنده، در صفحه مجازی و سایت منتشر نمی شود.\n\n- روستاگل در مقابل شکسسته شدن نهال ها  و حوادث طبیعی مسئولیتی نخواهد داشت.\n\n- درصورت نامساعد بودن شرایط آب و هوایی، کاشت تا بهبود اوضاع به تعویق خواهد افتاد.\n\n- حقوق مادی درخت متعلق به ارگان صاحب اختیار بستر کاشت و حقوق معنوی درخت متعلق به سفارش دهنده، هدیه گیرنده و روستاگل می باشد.\n\n- نوع، جنس، فرم و اندازه پلاک و شیوه خطاطی همچنین عکاسی و گرافیک و جمله بندی سند هدیه درخت به سلیقه و صلاحدید روستاگل خواهد بود.\n\n- پلاک اسم دار موقتی است و تنها یکبار هنگام کاشت و عکاسی ساخته و نصب می شود اما نقطه مکانی دقیق درخت پس از تکمیل رویشگاه در نقشه ثبت می شود.\n\n- متن روی پلاک یا مفهوم آن نباید مغایر با قوانین جمهوری اسلامی ایران باشد.\n\n- درختان همگونه ای که باهم سفارش داده شوند کنار هم کاشته می شوند.\n \n*در نظر داشته باشید طرح هدیه درخت برای اولین بار است که به مرحله اجرا می رسد و قوانین استانداردی در این زمینه وجود ندارد بنابراین ممکن است بعضی جزییاتی پیش بینی نشده، بر حسب تجربه، با رعایت حقوق بدیهی طرفین تغییر بکند.",
  "about_gift_tree_p1": "به هر نامی که دوست دارید به زمین درخت هدیه دهید. ما به کمک گروه‌های درخت‌کاری آن را می‌کاریم و نگهداری می‌کنیم.",
  "about_gift_tree_p2":"سرویس هدیه درخت دُنَک تنها بستری برای گروه‌های درختکاری است تا بتوانند به صورت مستقیم به کاربران خدمات دهند. در حال حاضر دُنَک به صورت مستقیم پروژه درختکاری ندارد و تمامی تعهدات و مسئولیت‌ها به عهده متولی کاشت است.",
  "about_gift_tree_p3": "برای سفارش کاشت درخت، لطفا یک گونۀ درخت را با توجه به اطلاعات متولی کاشت و رویشگاه آن انتخاب کنید. هزینۀ تعیین شده از طریق درگاه بانک قابل پرداخت است.",
  "about_gift_tree_p4_1": "ما پس از کاشت درخت، عکس و اطلاعات آن را در قالب یک شناسنامه دیجیتال، در بخش",
  "about_gift_tree_p4_2": " درخت‌های من ",
  "about_gift_tree_p4_3": "منتشر خواهیم کرد. در آینده می‌توانید با ارائه درخواست پیگیری حال درخت، از وضعیت آن مطلع شوید.",
  "about_gift_tree_p4_4": "\nدر روستاگل با دو",
  "about_gift_tree_p4_5": "طرح (آ) و (ب) ",
  "about_gift_tree_p4_6": "میتوانید به زمین درخت هدیه دهید. در طرح (ب) امکان درج نام گیرنده‌ی هدیه روی پلاک وجود ندارد و به جای آن شناسه پلاک نوشته خواهد شد.",
  "about_gift_tree_p5_1": "فاصله‌ی سفارش تا کاشت و انتشار شناسنامه درخت بین",
  "about_gift_tree_p5_2": " ۴ تا ۲۲ روز ",
  "about_gift_tree_p5_3": "است. به صورت کلی کاشت درختان طرح(ب) و انتشار شناسنامه آن‌ها سریعتر از طرح(آ) انجام می‌گیرد.",
  "about_gift_tree_p6_1": "لطفا قبل از تایید و پرداخت هزینه سفارش درخت،",
  "about_gift_tree_p6_2": " قوانین و مقررات ",
  "could_not_open_payment_gateway_error_1": "متاسفانه ادامۀ خرید برای شما امکان پذیر نیست.\nگزارش خطا به تیم پشتیبانی ارسال شد. در صورت حل مشکل به شما اطلاع خواهیم داد.",
  "about_gift_tree_p6_3": "را مطالعه کنید.",
  "irancell_bill_warning": "سقف پرداخت روزانه قبض ایرانسل، در حال حاضر 100 هزار تومان است و مبلغ قبض شما بیشتر از آن است.\nلطفا 100 هزار تومان از قبض خود را الان، و مابقی آن را در روزهای آینده پرداخت کنید.\n\nدرصورتی که می‌خواهید مبلغ کمتری را پرداخت کنید، از صفحه خرید شارژ اقدام به پرداخت قبض خود نمایید."
}